Repository: lo-cafe/winston
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, it

source: testers! (but it needs help)
de: Tester! (Aber es braucht Hilfe)
fr: testeurs ! (mais nous avons besoin d'aide)
it: tester! (ma ha bisogno di aiuto)

source: ...unfortunately, lo.cafe (the team/group of friends behind Winston) isn't self sustainable yet. Even though we have other software for sale, we still have dayjobs.
de: ...leider ist lo.cafe (das Team/die Gruppe von Freunden hinter Winston) noch nicht selbsttragend. Auch wenn wir andere Software zum Verkauf haben, haben wir immer noch Jobs.
it: ...sfortunatamente, lo.cafe (il team/gruppo di amici dietro Winston) non è ancora autosufficiente. Anche se abbiamo altri software in vendita, abbiamo ancora un altro lavoro.

source: "Shiny" Text and Buttons
de: "Glänziger" Text und Knöpfe
it: Testo e pulsanti "brillanti"

source: *No results found*
de: *Kein Resultat gefunden*
it: *Nessun risultato trovato*

source: %@ subscribers
de: %@ Abonnenten
it: Iscritti %@

source: %lld comments
de: %lld Kommentare
it: %lld commenti

source: About
de: Über Winston
it: Info

source: Accessibility
de: Barrierefreiheit
it: Accessibilità

source: Account
de: Konto
it: Profilo

source: Advanced
de: Erweitert
it: Avanzato

source: All
de: Alle
it: Tutto

source: Announcements
de: Ankündigungen
it: Annunci

source: Appearance
de: Erscheinungsbild
it: Apparenza

source: Are you sure you wanna discard?
de: Sind Sie sicher, dass Sie verwerfen möchten?
it: Sei sicuro di voler scartare?

source: Autoplay videos (muted)
de: Automatische Wiedergabe von Videos (stummgeschaltet)
it: Riproduzione automatica di video (mute)

source: Behavior
de: Verhalten
it: Comportamento

source: BG type
de: Hintergrund Typ
it: Tipo di sfondo

source: Blur background
de: Hintergrund unscharf
it: Sfocatura dello sfondo

source: Blur NSFW
de: NSFW unscharf
it: Sfocatura NSFW

source: Blur NSFW in opened posts
de: NSFW unscharf in geöffneten Posts
it: Sfoca NSFW nei post aperti

source: by %@
de: von %@
it: di %@

source: Cancel
de: Abbrechen
it: Annulla

source: Check out Winston's Source Code
de: Wirf einen Blick auf Winstons Quellcode
it: Scopri il codice sorgente di Winston

source: Collapse AutoModerator comments
de: Zusammenklappen von AutoModerator-Kommentaren
it: Comprimi i commenti dell'AutoModeratore

source: Colored Usernames
de: Farbige Benutzernamen
it: Nomi utente colorati

source: Comments
de: Kommentare
it: Commenti

source: Comments Sorting
de: Sortierung von Kommentaren
it: Ordinamento dei commenti

source: Comments Swipe Settings
de: Einstellungen für das Wischen von Kommentaren
fr: Paramètres de balayage des commentaires
it: Impostazioni Scorrimento Commenti

source: Compact Mode
de: Kompakter Modus
it: Modalità compatta

source: Compact Posts
de: Kompakte Posts
it: Post Compatti

source: Copied!
de: Kopiert!
it: Copiato!

source: Copy URL
de: Kopiere URL
it: Copia URL

source: Created %@
de: Erstelle %@
it: Creato %@

source: Current Theme
de: Aktuelles Design
it: Tema attuale

source: Default Launch Feed
de: Standard Start Feed
fr: Fil de lancement par défaut
it: Feed di lancio di default

source: Default post sorting
de: Standardmäßige Sortierung der Beiträge
it: Ordinamento predefinito dei post

source: Default search sorting
de: Standardsortierung der Suche
it: Ordinamento di ricerca default

source: default theme by tapping
de: Standardmäßige Sortierung der Suche
it: tema predefinito toccando

source: Depressive load full :(
de: Depressives volles Laden :(
it: Caricamento completo depressivo :(

source: Depressive load more :(
de: Depressives mehr Laden :(
it: Caricamento aggiuntivo depressivo :(

source: Description
de: Beschreibung
it: Descrizione

source: Description:
de: Beschreibung:
it: Descrizione:

source: Disable subs list letter sections
de: Deaktiviere die Buchstabenabschnitte in der Abonnementliste für Subreddits.
it: Disabilita le sezioni di lettere nella lista dei subreddit

source: DISCARD
de: VERWERFEN
it: SCARTA

source: Do you wanna reset this property?
de: Möchten Sie diese Eigenschaft zurücksetzen?
fr: Êtes-vous sûr de réinitialiser cette propriété ?
it: Vuoi resettare questa proprietà?

source: Don't worry if you can't or simply don't wanna donate, we're gonna keep developing Winston anyway and we already love you for being using it ❤️
de: Keine Sorge, wenn du nicht spenden kannst oder einfach nicht möchtest. Wir werden Winston trotzdem weiterentwickeln, und wir lieben Dich bereits dafür, dass du Winston verwendest. ❤️
it: Non preoccuparti se non puoi o semplicemente non vuoi donare, continueremo comunque lo sviluppo di Winston e ti amiamo già per averlo utilizzato ❤️

source: Drag Left
de: Ziehe nach Links
fr: Glisser vers la gauche
it: Trascina a Sinistra

source: Drag Right
de: Ziehe nach Rechts
fr: Glisser vers la droite
it: Trascina a Destra

source: Duplicate
de: Duplizieren
fr: Dupliquer
it: Duplica

source: Enter a subreddit
de: Subreddit betreten
fr: Entrez un subreddit
it: Inserisci un subreddit

source: Enter a subreddit you wish to filter (case-sensitive).
de: Geben Sie einen Subreddit ein, den Sie filtern möchten (Groß- und Kleinschreibung).
fr: Entrez un subreddit que vous souhaitez filtrer (sensible à la casse).
it: Inserisci un subreddit che desideri filtrare (con distinzione tra maiuscole e minuscole).

source: Error
de: Fehler
fr: Erreur
it: Errore

source: Export Settings
de: Einstellungen exportieren
fr: Exporter vos paramètres
it: Esporta Impostazioni

source: FAQ
de: Häufig gestellte Fragen
it: Domande Frequenti

source: Favorites
de: Favoriten
fr: Favoris
it: Preferiti

source: Filtered Subreddits
de: Gefilterte Subreddits
fr: Subreddits filtrés
it: Subreddits Filtrati

source: First, I need an API key
de: Zuerst benötige ich einen API-Schlüssel
fr: D'abord, j'ai besoin d'une clé API
it: Prima di tutto, ho bisogno di una chiave API

source: For that, just click the button below, scroll down the page and click "Accept".
de: Klicken Sie dazu einfach unten auf den Button, scrollen Sie die Seite nach unten und klicken Sie auf "Akzeptieren".
fr: Pour cela, cliquez sur le bouton ci-dessous, descendez la page et cliquez sur "Accepter".
it: Per questo, clicca semplicemente il pulsante sottostante, scorri la pagina e clicca su "Accetta".

source: Force subs as tag
de: Subs als Tag erzwingen
it: Forza i subs come tag

source: Found subs
de: Gefundene Subs
it: Subs trovati

source: Frequently Asked Questions
de: Häufig gestellte Fragen
it: Domande Frequenti

source: General
de: Allgemein
it: Generali

source: Go back to Safari and copy your new "app"'s ID that's probably somewhere like this:
de: Gehen Sie zurück zu Safari und kopieren Sie Ihre neue "app"'s ID, die wahrscheinlich irgendwo hier ist:
it: Torna a Safari e copia l'ID della tua nuova "app", che probabilmente si trova in una posizione simile a questa:

source: Go back to Safari and create a new "app" (it's a name for a kind of API key) by clicking the button on the site that look just like this one:
de: Gehen Sie zurück zu Safari und erstellen Sie eine neue "App" (es ist ein Name für eine Art API-Schlüssel) indem Sie auf die Schaltfläche auf der Seite klicken, die wie folgt aussieht:
it: Torna a Safari e crea un nuovo "app" (è un nome per un tipo di chiave API) cliccando sul pulsante sul sito che assomiglia a questo:

source: Go back to Safari and fill the form like below and click the "create app" button.
de: Gehen Sie zurück zu Safari und füllen Sie das Formular wie unten angegeben aus und klicken Sie auf die Schaltfläche "erstelle eine weitere App".
it: Torna su Safari e compila il modulo come indicato di seguito, poi clicca sul pulsante "crea app".

source: Go back to Safari and now copy your new "app"'s **secret** that's probably somewhere like this:
de: Gehen Sie zurück zu Safari und kopieren Sie Ihr neues "app"'s **secret**, das wahrscheinlich irgendwo hier ist:
it: Torna su Safari e ora copia il **segreto** del tuo nuovo "app", che probabilmente si trova in una posizione simile a questa:

source: Gotcha!
de: Alles klar!
it: Preso!

source: Hello, World!
de: Hallo, Welt!
it: Ciao mondo!

source: Here are the values if you wanna quick copy them:
de: Hier sind die Werte, falls Sie sie einfach kopieren möchten:
it: Ecco i valori se vuoi copiarli rapidamente:

source: Hidden
de: Ausgeblendet
it: Nascosti

source: Hide read posts
de: Gelesene Beiträge ausblenden
it: Nascondi post già letti

source: Home
de: Startseite

source: However...
de: Jedoch...
fr: Cependant...
it: Tuttavia...

source: I mean, hello!
de: Ich meine, Hallo!
fr: Je veux dire, Bonjour!
it: Voglio dire, ciao!

source: I'm
de: Ich bin
fr: Je suis
it: Sono

source: I'm a beautiful beta client (made with A BUNCH of love) for Reddit where you can use your own API key.
de: Ich bin ein schöner Beta-Client (erstellt mit EINENM HAUFEN liebe) für Reddit, wo du deinen eigenen API-Schlüssel verwenden kannst.
fr: Je suis un beau client bêta (fait avec un BUNCH d'amour) pour Reddit où vous pouvez utiliser votre propre clé API.
it: Sono un bellissimo client beta (realizzato con un SACCO di amore) per Reddit dove puoi utilizzare la tua chiave API.

source: Icon
de: Symbol
fr: Icône
it: Icona

source: Import Settings
de: Einstellungen importieren
fr: Importer les paramètres
it: Importa Impostazioni

source: Inbox
de: Posteingang
fr: Boîte de réception
it: Posta

source: Information
de: Informationen
fr: Informations
it: Informazioni

source: It worked!
de: Es hat funktioniert!
fr: Ça a marché !
it: Ha funzionato!

source: It's a long text, we won't spam you with that without your consent.
de: Es ist ein langer Text, mit dem wir dich ohne Zustimmung nicht spammen werden.
fr: C'est un long texte, nous ne vous spammerons pas sans votre consentement.
it: È un testo lungo, non ti disturberemo con ciò senza il tuo consenso.

source: It's also always available in the Settings tab :)
de: Es ist auch immer in den Einstellung verfügbar :)
fr: Il est également toujours disponible dans l'onglet Paramètres :)
it: È sempre disponibile anche nella scheda Impostazioni :)

source: Join the Discord Server
de: Tritt unserem Discord Server bei
it: Unisciti al server Discord

source: Just a sec...
de: Einen Moment...
it: Solo un attimo...

source: Know more about winston
de: Mehr über Winston erfahren
it: Scopri di più su winston

source: Large
de: Groß
it: Grande

source: Last step, now you need to allow the new API key to access your account (yes, it's confusing).
de: Letzter Schritt. Jetzt musst du dem API-Schlüssel zugriff zu deinem Account gewähren (Ja, es ist verwirrend).
it: Ultimo passo, ora è necessario consentire alla nuova chiave API di accedere al proprio account (sì, è un po' confuso).

source: Left
de: Links
it: Sinistra

source: Live Text Analyzer
de: Live-Textanalyse
it: Analizzatore di testo in tempo reale

source: Load
de: Laden
it: Carico

source: Lock Winston With %@
de: Winston mit %@ sperren
it: Blocca Winston con %@

source: Long Drag Left
de: Lange nach links ziehen
it: Trascinamento Lungo a Sinistra

source: Long Drag Right
de: Lange nach rechts ziehen
it: Trascinamento Lungo a Destra

source: Loop videos
de: Videos in Endlosschleife abspielen
it: Ripeti i video

source: Many of you is not aware about our patreon, which has a 1U$ tier. If each of our testers would donate 1U$/month, it'd be more than enough to allow us to focus all our time on Winston and other amazing projects.
de: Viele wissen nicht von unserem Patreon, welcher einen 1U$ Tier hat. Wenn jeder unserer Tester 1U$/Monat spendet, dann wäre das mehr als genug um es uns zu ermöglichen, unsere ganze Zeit auf Winston und andere tolle Projekte zu konzentrieren.
it: Molti di voi potrebbero non essere a conoscenza del nostro Patreon, che ha un livello di donazione di 1U$. Se ogni nostro tester donasse 1U$/mese, sarebbe più che sufficiente per permetterci di concentrare tutto il nostro tempo su Winston e altri progetti incredibili.

source: Many users wanted to be able to support the project without a monthly subscription (like Patreon), so now we got a tip jar!
de: Viele Benutzer wollten das Projekt ohne monatliches Abonnement unterstützen (wie Patreon), deswegen haben wir jetzt eine Trinkgeldschachtel!
it: Molti utenti desideravano poter sostenere il progetto senza un abbonamento mensile (come su Patreon), quindi ora abbiamo una "tip jar"!

source: Max Posts Image Height
de: Max. Beitragsbild Höhe
fr: Hauteur maximale de l'image des publications
it: Altezza massima dell'immagine dei post

source: Me
de: Ich
fr: Moi
it: Io

source: Meow
de: Miau
fr: Miaou
it: Miao

source: Meow, I mean...
de: Miau, Ich meine...
it: Miao, voglio dire...

source: Meow!
de: Miau!
fr: Miaou!
it: Miao!

source: Metadatas
de: Metadaten
fr: Métadonnées
it: Metadati

source: more
de: mehr
it: altro

source: Navigation everywhere
de: Navigation überall
it: Navigazione ovunque

source: New post
de: Neuer Post
it: Nuovo post

source: Nice!
de: Toll!
it: Ottimo!

source: No comments around...
de: Keine Kommentare gefunden...
it: Nessun commento trovato...

source: Now paste it here:
de: Jetzt hier einfügen:
it: Ora incollalo qui:

source: Now we got a tip jar!
de: Jetzt haben wir eine Trinkgeldschachtel!
it: Ora abbiamo una "tip jar"!

source: on
de: auf
it: il

source: oops
de: Ups

source: Open links in Safari
de: Links in Safari öffnen
it: Apri i link in Safari

source: Open Reddit API settings in Safari by clicking the button below, then switch back to Winston.
de: Öffnen Sie Reddit API-Einstellungen in Safari, indem Sie auf die Schaltfläche unten klicken, und wechseln Sie dann zurück zu Winston.
it: Apri le impostazioni dell'API di Reddit in Safari cliccando il pulsante sottostante, quindi torna a Winston.

source: Open Youtube Videos Externally
de: YouTube-Videos extern öffnen
it: Apri i video di YouTube esternamente

source: Paste here the app ID
de: Hier die App-ID einfügen
it: Incolla qui l'ID dell'app

source: Paste the secret key here
de: Den geheimen Schlüssel hier einfügen
it: Incolla qui la chiave segreta

source: Placeholder image
de: Platzhalterbild
it: Immagine segnaposto

source: Please go into "My Theme" and create a new one if you want to edit it
de: Bitte gehen Sie zu "Mein Theme" und erstellen Sie ein neues, wenn Sie es bearbeiten möchten
it: Per favore, vai su "I miei temi" e crea un nuovo tema se vuoi modificarlo

source: Popular
de: Beliebt
it: Popolari

source: Post Link Body Size
de: Größe des Beitragslinks
it: Dimensione del corpo del link del post

source: Post Link Title Size
de: Beitragslink Titelgröße
it: Dimensione del titolo del link del post

source: Post page
de: Beitragsseite
it: Pagina del post

source: Post Page Body Size
de: Größe der Beitragsseite
it: Dimensione del corpo della pagina del post

source: Post Page Title Size
de: Beitragslink Titelgröße
it: Dimensione del titolo della pagina del post

source: Post title
de: Beitragstitel
it: Titolo del post

source: Posts
de: Beiträge
it: Post

source: Posts Box
de: Briefkasten
it: Casella Postale

source: Posts feed
de: Beiträge Feed
it: Feed dei post

source: Posts links
de: Beiträge Links
it: Link dei post

source: Posts Swipe Settings
de: Beiträge Swipe Einstellungen
it: Impostazioni di scorrimento dei post

source: Read on preview media
de: Bei Vorschau als gelesen markieren
it: Segna come letto nell'anteprima dei media

source: Read on scroll
de: Beim Scrollen als lesen markieren
it: Segna come letto durante lo scorrimento

source: Reset preferences
de: Einstellungen zurücksetzen
it: Ripristina le preferenze

source: Restart required
de: Neustart erforderlich
it: È necessario riavviare

source: Right
de: Rechts
it: Destra

source: Save comment sort per post
de: Kommentar-Sortierung pro Post speichern
it: Salva l'ordinamento dei commenti per ogni post

source: Save sort per subreddit
de: Sortierung pro Subreddit speichern
it: Salva l'ordinamento per ogni subreddit

source: Search
de: Suche
it: Cerca

source: Search my subreddits
de: Meine Subreddits durchsuchen
it: Cerca i miei subreddit

source: Search r/%@
de: Durchsuche r/%@
it: Cerca r/%@

source: Secrets Unveiled
de: Geheimnisse enthüllt
it: Segreti Svelati

source: Seen
de: Gesehen
it: Visto

source: SELECTING
de: AUSWÄHLEN
it: SELEZIONAMENTO

source: Sets how many posts to load per chunk (loads more on scroll)
de: Legt fest, wie viele Beiträge am Stück geladen werden sollen (lädt mehr beim Scrollen)
it: Imposta quanti post caricare per blocco (carica di più con lo scorrimento)

source: Settings
de: Einstellungen
it: Impostazioni

source: Settings in this panel requires a restart to take effect. You don't need to do it now though.
de: Einstellungen in diesem Panel erfordern einen Neustart, um wirksam zu werden. Sie müssen dies jedoch jetzt nicht tun.
it: Le impostazioni in questo pannello richiedono un riavvio per avere effetto. Non è necessario farlo ora, però.

source: Share
de: Teilen
it: Condividi

source: Show Author
de: Autor anzeigen
it: Mostra Autore

source: Show avatar
de: Avatar anzeigen
it: Mostra avatar

source: Show Self Text
de: Zeige Selbsttext
it: Mostra testo proprio

source: Show Subreddit at Top
de: Subreddit oben anzeigen
it: Mostra Subreddit in alto

source: Show Thumbnail Placeholder
de: Thumbnail Platzhalter anzeigen
it: Mostra segnaposto per le miniature

source: Show Title at Top
de: Titel oben anzeigen
it: Mostra titolo in alto

source: Show Upvote Ratio
de: Upvote-Verhältnis anzeigen
it: Mostra il rapporto degli upvote

source: Show Username in Tab Bar
de: Benutzernamen in der Tableiste anzeigen
it: Mostra il nome utente nella barra delle schede

source: Show Voting Buttons
de: Abstimm-Buttons anzeigen
it: Mostra i pulsanti di voto

source: Small
de: Klein
it: Piccolo

source: Something went wrong, you probably didn't enter the correct information in the previous steps.
de: Etwas ist schief gelaufen, Sie haben wahrscheinlich nicht die richtigen Informationen in den vorherigen Schritten eingegeben.
it: Qualcosa è andato storto, probabilmente non hai inserito le informazioni corrette nei passaggi precedenti.

source: Start duplicating the
de: Dupliziere die
it: Inizia a duplicare il

source: Sticky
de: Gepinnt
it: Importante

source: Style
de: Stil
it: Stile

source: Subscription List
de: Abonnements Liste
it: Lista Sottoscrizioni

source: Success!
de: Erfolg!
it: Successo!

source: Support our Work!
de: Unterstütze unsere Arbeit!
it: Supporta il nostro lavoro!

source: Sync API Key
de: Synchronisiere API-Schlüssel
it: Sincronizza Chiave API

source: Tap to copy
de: Zum Kopieren tippen
it: Tocca per copiare

source: Tap to expand
de: Zum Ausklappen tippen
it: Tocca per espandere

source: Tap to read
de: Tippen zum Lesen
it: Tocca per leggere

source: Tap to unblur
de: Tippen, um Blur aufzuheben
it: Tocca per sfocare

source: Thank you so much!
de: Vielen, vielen Dank!
it: Grazie mille!

source: The theme was imported successfully. Enable it in "Themes" section in the Settings tab.
de: Das Theme wurde erfolgreich importiert. Aktivieren Sie es im Bereich "Themes" im Reiter Einstellungen.
it: Il tema è stato importato con successo. Attivalo nella sezione "Temi" nella scheda Impostazioni.

source: Theme Store Tint
de: Theme Store Tönung

source: Then, come back here!
de: Dann komme hier zurück!
it: Poi, torna qui!

source: This is not working yet :(
de: Das funktioniert noch nicht :(
it: Questo non funziona ancora :(

source: This sub doesn't have any rules
de: Dieser Sub hat keine Regeln
it: Questo sub non ha regole

source: This theme changes a few settings that requires an app restart to take effect.
de: Dieses Theme ändert ein paar Einstellungen, die einen Neustart der App erfordern.
it: Questo tema modifica alcune impostazioni che richiedono un riavvio dell'app per avere effetto.

source: This will allow you to do go back by swiping anywhere in the screen, but will disable post and comments swipe gestures.
de: Dies erlaubt es überall zu wischen, um zurückzugehen, aber es deaktiviert Posts und Kommentare Swipe Gesten.
it: Ciò ti permetterà di tornare indietro effettuando uno swipe ovunque sullo schermo, ma disabiliterà i gesti di swipe per i post e i commenti.

source: Thumbnail Size
de: Größe der Thumbnails
it: Dimensioni delle miniature

source: Tip jar
de: Trinkgeldbecher
it: Donazioni

source: Tired of Winstons current look? Try the theme editor in settings now!
de: Gelangweilt von Winstons aktuellem Aussehen? Probieren Sie jetzt den Theme-Editor in den Einstellungen!
it: Stanco dell'aspetto attuale di Winston? Prova l'editor di temi nelle impostazioni ora!

source: Title
de: Titel
it: Titolo

source: To use Reddit, Winston uses a special key you can generate yourself in Reddit's site.
de: Um Reddit nutzen zu können, verwendet Winston einen speziellen Schlüssel, den Sie sich auf Reddit's Website generieren können.
it: Per utilizzare Reddit, Winston utilizza una chiave speciale che puoi generare tu stesso sul sito di Reddit.

source: Unseen type
de: Ungesehen Typ

source: Upload Error
de: Upload fehlgeschlagen
it: Errore durante il caricamento

source: Upload Theme
de: Design hochladen
it: Carica Tema

source: View full conversation
de: Gesamte Unterhaltung anzeigen
it: Vedi tutta la conversazione

source: Visit lo.cafe Website
de: Besuchen Sie die lo.cafe-Website
it: Visita il sito lo.cafe

source: Voting Buttons Position
de: Position der Vote-Knöpfe
it: Posizione Pulsanti Di Votazione

source: Wanna learn more about Winston's situation before donating? Press the button below
de: Möchtest du vor der Spende mehr über die Situation von Winston erfahren? Drücke den Button unten
it: Vuoi saperne di più sulla situazione di Winston prima di donare? Premi il pulsante qui sotto

source: We hit 8500 testers on TestFlight and this couldn't make us happier. Thank you so much for using and supporting Winston.
de: Wir haben 8500 Tester auf TestFlight erreicht und das könnte uns nicht glücklicher machen. Vielen Dank für deine Verwendung und Unterstützung von Winston.
it: Abbiamo raggiunto 8500 tester su TestFlight e questo non potrebbe renderci più felici. Grazie mille per utilizzare e sostenere Winston.

source: Whats New
de: Neu in dieser Version
it: Novità

source: Where are the subs?
de: Wo sind die Subs?
it: Dove sono i sub?

source: Winston hit
de: Winston getroffen

source: Winston is a free and open source software, therefore it isn't against Reddit's policies.
de: Winston ist eine freie und Open-Source-Software, daher ist es nicht gegen Reddits Richtlinien.
it: Winston è un software gratuito e open source, quindi non è contro le politiche di Reddit.

source: Winston is developed by the lo.cafe team, a group of friends making amazing software together.
de: Winston wird vom lo.cafe Team entwickelt, eine Gruppe von Freunden, die zusammen tolle Software erschaffen.
it: Winston è sviluppato dal team di lo.cafe, un gruppo di amici che creano software incredibile insieme.

source: Winston is ready to be used!
de: Winston ist bereit für den Einsatz!
it: Winston è pronto per essere usato!

source: Yes
de: Ja
it: Sì

source: Yes, reset
de: Ja, zurücksetzen
it: Sì, resetta

source: You don't have any local themes
de: Du hast keine lokalen Themes
it: Non hai nessun tema locale

source: Your iPhone does not support Live Text :(
de: Ihr iPhone unterstützt keinen Live-Text :(
it: Il tuo iPhone non supporta Live Text :(

source: Export
fr: Exporter
it: Esporta

source: Medium
fr: Moyen
it: Medio

source: App icon
it: Icona dell'app

source: Inline upvote toolbar
it: Barra degli upvote incorporata

source: Multis
it: Mutlis

source: Original
it: Originale

source: Status:
it: Stato:

source: Themes
it: Temi

source: Theming
it: Temi

source: Thumbnail Position
it: Posizione delle miniature
